INSERT INTO army_zvanie (army_zvanie_id, army_zvanie_name, show_order) VALUES
  (1, 'Мол.лейтенант', 1),
  (2, 'Лейтенант', 2),
  (3, 'Капітан', 3),
  (4, 'Майор', 4),
  (5, 'Підполковник', 5),
  (6, 'Полковник', 6);
  (7, 'Рядовий', 7),
  (8, 'Сержант', 8);
  (9, 'Прапорщик', 9;
  (10, 'Ст.прапорщик', 10);
  
  INSERT INTO army_sklad (army_sklad_id, army_sklad_name, show_order) VALUES
  (1, 'командний', 1),
  (2, 'інженерно-технічний', 2),
  (3, 'юрідичний', 3),
  (4, 'медичний', 4),
  (5, 'технічний', 5),
  (6, 'інженерний', 6),
  (7, 'ветерінарний', 7);
